/**
 * 故事剧情
 */

export const Story = {
  '0': {
    title: '序',
    body: '<p>诸神的战争，虚伪的和平，怪物的侵袭，还有让无数冒险者踏上旅途的依美乐之心......</p>' +
      '<p>这是一个混乱的时代。但这些都不是重点。</p>' +
      '<p>在这普通的一天，搬砖的你偶然听到了一个冒险者的谈话。</p>' +
      '<p>他在普隆德拉南门的绿棉虫身上得到了绿宝石，并成功向宝石商人卖出了3,720z。</p>' +
      '<p>约摸是你搬砖两个月的收入。</p>' +
      '<p>一瞬间，你的眼里有了光。那是对<del>提前退休</del>冒险生活的渴望。</p>' +
      '<p>你当即扔下手中的砖，紧了紧身上的祖传棉衬衫，启程前往初心者修炼场。</p>' +
      '<p>现在，你正站在考场中。在教官面前击倒眼前的怪物，你就能通过试验，成为冒险者。</p>' +
      '<p>以上才是重点，是你的故事的开端。</p>' +
      '<br>' +
      '<p><u>你穿戴了考试专用装备：</u></p>' +
      '<p><ins>短剑[0]</ins></p>' +
      '<p><ins>冒险衣[0]</ins></p>' +
      '<p><u>你得到了考试专用道具：</u></p>' +
      '<p><ins>初学者专用药水专用 x1</ins></p>'
  }
};